Repository: lokii49/mirror
Catalog: mirror/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: CONSTELLATION
de: KONSTELLATION
es: CONSTELACIÓN
it: COSTELLAZIONE
ja: 星座
ko: 별자리
pt_br: CONSTELAÇÃO
ru: СОЗВЕЗДИЕ
zh_hans: 星座

source: Content
de: Zufrieden
es: Satisfecho
fr: Satisfait
it: Appagato
ja: 満ち足りた
ko: 만족
pt_br: Satisfeito
ru: Довольное
zh_hans: 满足

source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
zh_hans: 继续

source: CONTINUE
de: WEITER
es: CONTINUAR
fr: CONTINUER
it: CONTINUA
ja: 続ける
ko: 계속
pt_br: CONTINUAR
ru: ДАЛЕЕ
zh_hans: 继续

source: Copy
de: Kopieren
es: Copiar
fr: Copier
it: Copia
ja: コピー
ko: 복사
pt_br: Copiar
ru: Копировать
zh_hans: 复制

source: Core · $2.99/mo
de: Core · 2,99 $/Monat
es: Core · $2.99/mes
fr: Core · 2,99 $/mois
it: Core · 2,99 $/mese
ja: Core · $2.99/月
ko: Core · $2.99/월
pt_br: Core · US$ 2,99/mês
ru: Core · $2.99/мес.
zh_hans: Core · $2.99/月

source: Core required
de: Core erforderlich
es: Requiere Core
fr: Core requis
it: Core richiesto
ja: Coreが必要です
ko: Core 필요
pt_br: Core necessário
ru: Требуется Core
zh_hans: 需要 Core

source: Core subscription required.
de: Core-Abonnement erforderlich.
es: Se requiere suscripción Core.
fr: Abonnement Core requis.
it: È richiesto l'abbonamento Core.
ja: Coreサブスクリプションが必要です。
ko: Core 구독이 필요합니다.
pt_br: Assinatura Core necessária.
ru: Требуется подписка Core.
zh_hans: 需要 Core 订阅。

source: Could not read file.
de: Datei konnte nicht gelesen werden.
es: No se pudo leer el archivo.
fr: Impossible de lire le fichier.
it: Impossibile leggere il file.
ja: ファイルを読み込めませんでした。
ko: 파일을 읽을 수 없습니다.
pt_br: Não foi possível ler o arquivo.
ru: Не удалось прочитать файл.
zh_hans: 无法读取文件。

source: Couldn't decrypt some signals just now. Reopen Constellation in a moment.
de: Einige Signale konnten gerade nicht entschlüsselt werden. Öffne die Konstellation gleich noch einmal.
es: No se pudieron descifrar algunas señales. Vuelve a abrir Constelación en un momento.
fr: Certains signaux n'ont pas pu être déchiffrés. Rouvrez Constellation dans un instant.
it: Impossibile decifrare alcuni segnali al momento. Riapri Costellazione tra poco.
ja: 一部のシグナルを復号できませんでした。 しばらくしてから「星座」を開き直してください。
ko: 일부 시그널을 방금 해독하지 못했습니다. 잠시 후 별자리를 다시 열어보세요.
pt_br: Não foi possível descriptografar alguns sinais agora. Reabra Constelação em instantes.
ru: Не удалось расшифровать некоторые сигналы. Откройте «Созвездие» ещё раз через минуту.
zh_hans: 刚才有些信号无法解密。 请稍后重新打开"星座"。

source: Couldn't generate report
de: Bericht konnte nicht erstellt werden
es: No se pudo generar el informe
fr: Impossible de générer le rapport
it: Impossibile generare il report
ja: レポートを生成できませんでした
ko: 리포트를 생성할 수 없습니다
pt_br: Não foi possível gerar o relatório
ru: Не удалось сформировать отчёт
zh_hans: 无法生成报告

source: Couldn't load
de: Konnte nicht geladen werden
es: No se pudo cargar
fr: Impossible de charger
it: Impossibile caricare
ja: 読み込めませんでした
ko: 불러올 수 없습니다
pt_br: Não foi possível carregar
ru: Не удалось загрузить
zh_hans: 无法加载

source: Couldn't save downloaded model: %@
de: Das heruntergeladene Modell konnte nicht gespeichert werden: %@
es: No se pudo guardar el modelo descargado: %@
fr: Impossible d'enregistrer le modèle téléchargé : %@
it: Impossibile salvare il modello scaricato: %@
ja: ダウンロードしたモデルを保存できませんでした：%@
ko: 다운로드한 모델을 저장할 수 없습니다: %@
pt_br: Não foi possível salvar o modelo baixado: %@
ru: Не удалось сохранить загруженную модель: %@
zh_hans: 无法保存下载的模型：%@

source: Custom
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato
ja: カスタム
ko: 직접 설정
pt_br: Personalizado
ru: Свой вариант
zh_hans: 自定义

source: Daily AI reflections from your writing
de: Tägliche KI-Reflexionen aus deinen Texten
es: Reflexiones diarias de IA basadas en lo que escribes
fr: Réflexions quotidiennes de l'IA basées sur vos écrits
it: Riflessioni quotidiane dell'IA basate sui tuoi scritti
ja: あなたの文章から生まれる毎日のAIの気づき
ko: 당신의 글에서 나오는 매일의 AI 통찰
pt_br: Reflexões diárias de IA a partir do que você escreve
ru: Ежедневные размышления от ИИ на основе ваших записей
zh_hans: 根据你的文字生成每日 AI 感悟

source: Daily Nudge
de: Tägliche Erinnerung
es: Aviso diario
fr: Rappel quotidien
it: Promemoria giornaliero
ja: デイリーリマインダー
ko: 데일리 알림
pt_br: Lembrete diário
ru: Ежедневное напоминание
zh_hans: 每日提醒

source: DAILY NUDGE
de: TÄGLICHE ERINNERUNG
es: AVISO DIARIO
fr: RAPPEL QUOTIDIEN
it: PROMEMORIA GIORNALIERO
ja: デイリーリマインダー
ko: 데일리 알림
pt_br: LEMBRETE DIÁRIO
ru: ЕЖЕДНЕВНОЕ НАПОМИНАНИЕ
zh_hans: 每日提醒

source: Daily nudge time
de: Uhrzeit der täglichen Erinnerung
es: Hora del recordatorio diario
fr: Heure du rappel quotidien
it: Orario del promemoria giornaliero
ja: 毎日のリマインダー時刻
ko: 매일 알림 시간
pt_br: Horário do lembrete diário
ru: Время ежедневного напоминания
zh_hans: 每日提醒时间

source: Daily nudges, weekly digest, 15 Ask questions/month
de: Tägliche Erinnerungen, wöchentliche Zusammenfassung, 15 Fragen/Monat
es: Avisos diarios, resumen semanal, 15 preguntas/mes
fr: Rappels quotidiens, résumé hebdomadaire, 15 questions/mois
it: Promemoria giornalieri, riepilogo settimanale, 15 domande/mese
ja: デイリーリマインダー、週間ダイジェスト、月15回の質問
ko: 데일리 알림, 주간 다이제스트, 월 15회 질문
pt_br: Lembretes diários, resumo semanal, 15 perguntas/mês
ru: Ежедневные напоминания, еженедельная сводка, 15 вопросов/мес.
zh_hans: 每日提醒、每周摘要、每月15次提问

source: Daily Reflection
de: Tägliche Reflexion
es: Reflexión diaria
fr: Réflexion quotidienne
it: Riflessione quotidiana
ja: デイリーリフレクション
ko: 데일리 리플렉션
pt_br: Reflexão diária
ru: Ежедневная рефлексия
zh_hans: 每日反思

source: Daily Reflection — personal observations from your recent entries.
de: Tägliche Reflexion — persönliche Beobachtungen aus deinen letzten Einträgen.
es: Reflexión diaria — observaciones personales a partir de tus entradas recientes.
fr: Réflexion quotidienne — observations personnelles tirées de vos entrées récentes.
it: Riflessione quotidiana — osservazioni personali dalle tue voci recenti.
ja: デイリーリフレクション ― 最近のエントリーから得られる個人的な気づき。
ko: 데일리 리플렉션 — 최근 항목을 바탕으로 한 개인적인 통찰.
pt_br: Reflexão diária — observações pessoais com base nas suas entradas recentes.
ru: Ежедневная рефлексия — персональные наблюдения на основе ваших недавних записей.
zh_hans: 每日反思 —— 基于你近期条目的个性化观察。

source: Daily reflections are part of Core.
de: Tägliche Reflexionen sind Teil von Core.
es: Las reflexiones diarias son parte de Core.
fr: Les réflexions quotidiennes font partie de Core.
it: Le riflessioni quotidiane fanno parte di Core.
ja: デイリーリフレクションはCoreの機能です。
ko: 데일리 리플렉션은 Core 기능입니다.
pt_br: Reflexões diárias fazem parte do Core.
ru: Ежедневные размышления доступны в Core.
zh_hans: 每日反思是 Core 的一部分。

source: Daily reflections from your entries
de: Tägliche Reflexionen aus deinen Einträgen
es: Reflexiones diarias basadas en tus entradas
fr: Réflexions quotidiennes issues de vos entrées
it: Riflessioni quotidiane dalle tue voci
ja: あなたのエントリーから生まれるデイリーリフレクション
ko: 당신의 항목에서 나오는 데일리 리플렉션
pt_br: Reflexões diárias com base nas suas entradas
ru: Ежедневные размышления на основе ваших записей
zh_hans: 基于你的条目生成每日反思

source: Dark
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
ko: 다크
pt_br: Escuro
ru: Тёмная
zh_hans: 深色

source: Day
de: Tag
es: Día
fr: Jour
it: Giorno
ja: 日
ko: 일
pt_br: Dia
ru: День
zh_hans: 日

source: Day streak
de: Serie in Tagen
es: Racha de días
fr: Série de jours
it: Giorni consecutivi
ja: 連続日数
ko: 연속 기록일
pt_br: Sequência de dias
ru: Серия дней подряд
zh_hans: 连续天数

source: Debrief
de: Debriefing
es: Informe
fr: Rapport
it: Rapporto
ja: レポート
ko: 리포트
pt_br: Relatório
ru: Отчёт
zh_hans: 汇报

source: DEBRIEF GENERATION FAILED
de: DEBRIEFING-ERSTELLUNG FEHLGESCHLAGEN
es: ERROR AL GENERAR EL INFORME
fr: ÉCHEC DE GÉNÉRATION DU RAPPORT
it: GENERAZIONE RAPPORTO NON RIUSCITA
ja: レポートの生成に失敗しました
ko: 리포트 생성 실패
pt_br: FALHA AO GERAR RELATÓRIO
ru: НЕ УДАЛОСЬ СФОРМИРОВАТЬ ОТЧЁТ
zh_hans: 汇报生成失败

source: DEBRIEF IS PART OF DEEP TIER
de: DEBRIEFING IST TEIL VON DEEP
es: EL INFORME FORMA PARTE DE DEEP
fr: LE RAPPORT FAIT PARTIE DE DEEP
it: IL RAPPORTO FA PARTE DEL LIVELLO DEEP
ja: レポートはDeepプランに含まれます
ko: 리포트는 Deep 등급에 포함됩니다
pt_br: O RELATÓRIO FAZ PARTE DO DEEP
ru: ОТЧЁТ ВХОДИТ В ТАРИФ DEEP
zh_hans: 汇报是 Deep 等级的一部分

source: DEBRIEF QUEUED FOR NEXT MONTH
de: DEBRIEFING FÜR NÄCHSTEN MONAT GEPLANT
es: INFORME PROGRAMADO PARA EL PRÓXIMO MES
fr: RAPPORT PRÉVU POUR LE MOIS PROCHAIN
it: RAPPORTO PROGRAMMATO PER IL PROSSIMO MESE
ja: 来月分のレポートを予約済み
ko: 다음 달 리포트 예약됨
pt_br: RELATÓRIO AGENDADO PARA O PRÓXIMO MÊS
ru: ОТЧЁТ ЗАПЛАНИРОВАН НА СЛЕДУЮЩИЙ МЕСЯЦ
zh_hans: 下月汇报已排队等待生成

source: DEBRIEF QUEUED FOR NIGHT CYCLE
de: DEBRIEFING FÜR NACHTZYKLUS GEPLANT
es: INFORME PROGRAMADO PARA EL CICLO NOCTURNO
fr: RAPPORT PRÉVU POUR LE CYCLE NOCTURNE
it: RAPPORTO PROGRAMMATO PER IL CICLO NOTTURNO
ja: 夜間サイクルでレポートを生成予定
ko: 야간 주기에 리포트 생성 예정
pt_br: RELATÓRIO AGENDADO PARA O CICLO NOTURNO
ru: ОТЧЁТ ЗАПЛАНИРОВАН НА НОЧНОЙ ЦИКЛ
zh_hans: 汇报已排入夜间生成周期

source: DEBRIEF UNLOCKS AT %lld SIGNALS
de: DEBRIEFING WIRD BEI %lld SIGNALEN FREIGESCHALTET
es: EL INFORME SE DESBLOQUEA CON %lld SEÑALES
fr: LE RAPPORT SE DÉBLOQUE À %lld SIGNAUX
it: IL RAPPORTO SI SBLOCCA A %lld SEGNALI
ja: レポートは%lldシグナルで解放されます
ko: 리포트는 시그널 %lld개에서 잠금 해제됩니다
pt_br: O RELATÓRIO É DESBLOQUEADO COM %lld SINAIS
ru: ОТЧЁТ ОТКРЫВАЕТСЯ ПРИ %lld СИГНАЛАХ
zh_hans: 达到%lld个信号后解锁汇报

source: DEBRIEF UNLOCKS AT 1 SIGNAL
de: DEBRIEFING WIRD BEI 1 SIGNAL FREIGESCHALTET
es: EL INFORME SE DESBLOQUEA CON 1 SEÑAL
fr: LE RAPPORT SE DÉBLOQUE À 1 SIGNAL
it: IL RAPPORTO SI SBLOCCA A 1 SEGNALE
ja: レポートは1シグナルで解放されます
ko: 리포트는 시그널 1개에서 잠금 해제됩니다
pt_br: O RELATÓRIO É DESBLOQUEADO COM 1 SINAL
ru: ОТЧЁТ ОТКРЫВАЕТСЯ ПРИ 1 СИГНАЛЕ
zh_hans: 达到1个信号后解锁汇报

source: DECODE FAILED — AI WON'T READ THIS NOTE.
de: ENTSCHLÜSSELUNG FEHLGESCHLAGEN — DIE KI LIEST DIESE NOTIZ NICHT.
es: ERROR AL DESCIFRAR — LA IA NO LEERÁ ESTA NOTA.
fr: ÉCHEC DU DÉCODAGE — L'IA NE LIRA PAS CETTE NOTE.
it: DECODIFICA NON RIUSCITA — L'IA NON LEGGERÀ QUESTA NOTA.
ja: 解読失敗 — AIはこのノートを読み取れません。
ko: 해독 실패 — AI가 이 노트를 읽지 않습니다.
pt_br: FALHA NA DECODIFICAÇÃO — A IA NÃO LERÁ ESTA NOTA.
ru: ОШИБКА РАСШИФРОВКИ — ИИ НЕ ПРОЧИТАЕТ ЭТУ ЗАМЕТКУ.
zh_hans: 解码失败——AI 不会读取这条笔记。

source: DECODING…
de: ENTSCHLÜSSELUNG LÄUFT…
es: DESCIFRANDO…
fr: DÉCODAGE EN COURS…
it: DECODIFICA IN CORSO…
ja: 解読中…
ko: 해독 중…
pt_br: DECODIFICANDO…
ru: РАСШИФРОВКА…
zh_hans: 解码中…

source: DEEP CLEARANCE REQUIRED
de: DEEP-FREIGABE ERFORDERLICH
es: SE REQUIERE AUTORIZACIÓN DEEP
fr: HABILITATION DEEP REQUISE
it: AUTORIZZAZIONE DEEP RICHIESTA
ja: Deep権限が必要です
ko: Deep 권한 필요
pt_br: AUTORIZAÇÃO DEEP NECESSÁRIA
ru: ТРЕБУЕТСЯ ДОПУСК DEEP
zh_hans: 需要 Deep 权限

source: Deep dives into your patterns
de: Tiefergehende Einblicke in deine Muster
es: Análisis profundos de tus patrones
fr: Analyses approfondies de vos tendances
it: Approfondimenti sui tuoi schemi
ja: あなたのパターンを深掘り
ko: 당신의 패턴을 깊이 탐구하기
pt_br: Mergulhos profundos nos seus padrões
ru: Глубокое погружение в ваши закономерности
zh_hans: 深入探索你的规律

source: Deep required
de: Deep erforderlich
es: Requiere Deep
fr: Deep requis
it: Deep richiesto
ja: Deepが必要です
ko: Deep 필요
pt_br: Deep necessário
ru: Требуется Deep
zh_hans: 需要 Deep

source: Default
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
pt_br: Padrão
ru: По умолчанию
zh_hans: 默认

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
ko: 삭제
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Delete all data
de: Alle Daten löschen
es: Eliminar todos los datos
fr: Supprimer toutes les données
it: Elimina tutti i dati
ja: すべてのデータを削除
ko: 모든 데이터 삭제
pt_br: Excluir todos os dados
ru: Удалить все данные
zh_hans: 删除所有数据

source: Delete all journal data?
de: Alle Journal-Daten löschen?
es: ¿Eliminar todos los datos del diario?
fr: Supprimer toutes les données du journal ?
it: Eliminare tutti i dati del diario?
ja: 日記のデータをすべて削除しますか？
ko: 일기 데이터를 모두 삭제할까요?
pt_br: Excluir todos os dados do diário?
ru: Удалить все данные дневника?
zh_hans: 确定要删除所有日记数据吗？

source: Delete checked items
de: Abgehakte Elemente löschen
es: Eliminar elementos marcados
fr: Supprimer les éléments cochés
it: Elimina elementi selezionati
ja: チェック済み項目を削除
ko: 체크된 항목 삭제
pt_br: Excluir itens marcados
ru: Удалить отмеченные пункты
zh_hans: 删除已勾选项目

source: Delete Done
de: Erledigte löschen
es: Eliminar completados
fr: Supprimer les terminés
it: Elimina completati
ja: 完了済みを削除
ko: 완료 항목 삭제
pt_br: Excluir concluídos
ru: Удалить выполненные
zh_hans: 删除已完成

source: Delete entry
de: Eintrag löschen
es: Eliminar entrada
fr: Supprimer l'entrée
it: Elimina voce
ja: エントリーを削除
ko: 항목 삭제
pt_br: Excluir entrada
ru: Удалить запись
zh_hans: 删除条目

source: Delete Entry
de: Eintrag löschen
es: Eliminar entrada
fr: Supprimer l'entrée
it: Elimina voce
ja: エントリーを削除
ko: 항목 삭제
pt_br: Excluir entrada
ru: Удалить запись
zh_hans: 删除条目

source: Delete Everything
de: Alles löschen
es: Eliminar todo
fr: Tout supprimer
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
pt_br: Excluir tudo
ru: Удалить всё
zh_hans: 删除全部

source: Delete this entry?
de: Diesen Eintrag löschen?
es: ¿Eliminar esta entrada?
fr: Supprimer cette entrée ?
it: Eliminare questa voce?
ja: このエントリーを削除しますか？
ko: 이 항목을 삭제할까요?
pt_br: Excluir esta entrada?
ru: Удалить эту запись?
zh_hans: 确定要删除此条目吗？

source: Delete voice note
de: Sprachnotiz löschen
es: Eliminar nota de voz
fr: Supprimer la note vocale
it: Elimina nota vocale
ja: ボイスノートを削除
ko: 음성 메모 삭제
pt_br: Excluir nota de voz
ru: Удалить голосовую заметку
zh_hans: 删除语音笔记

source: Describe a small moment from today that you don't want to forget.
de: Beschreibe einen kleinen Moment von heute, den du nicht vergessen möchtest.
es: Describe un pequeño momento de hoy que no quieres olvidar.
fr: Décrivez un petit moment d'aujourd'hui que vous ne voulez pas oublier.
it: Descrivi un piccolo momento di oggi che non vuoi dimenticare.
ja: 今日の中で忘れたくない小さな瞬間を描写してください。
ko: 오늘 잊고 싶지 않은 작은 순간을 묘사해 보세요.
pt_br: Descreva um pequeno momento de hoje que você não quer esquecer.
ru: Опишите маленький момент сегодняшнего дня, который вы не хотите забыть.
zh_hans: 描述今天一个你不想忘记的小瞬间。

source: Describe where you are right now using only your senses.
de: Beschreibe, wo du gerade bist, nur mit deinen Sinnen.
es: Describe dónde estás ahora mismo usando solo tus sentidos.
fr: Décrivez l'endroit où vous êtes maintenant uniquement avec vos sens.
it: Descrivi dove sei in questo momento usando solo i tuoi sensi.
ja: 今いる場所を、五感だけを使って描写してください。
ko: 오직 감각만 사용해서 지금 있는 곳을 묘사해 보세요.
pt_br: Descreva onde você está agora usando apenas seus sentidos.
ru: Опишите место, где вы сейчас находитесь, используя только свои чувства.
zh_hans: 只用感官描述你此刻所在的地方。

source: Describe your energy level today.
de: Beschreibe dein heutiges Energielevel.
es: Describe tu nivel de energía hoy.
fr: Décrivez votre niveau d'énergie aujourd'hui.
it: Descrivi il tuo livello di energia oggi.
ja: 今日のエネルギーレベルを表現してみて。
ko: 오늘의 에너지 레벨을 표현해보세요.
pt_br: Descreva seu nível de energia hoje.
ru: Опишите свой уровень энергии сегодня.
zh_hans: 描述一下你今天的精力水平。

source: Detecting...
de: Wird erkannt …
es: Detectando…
fr: Détection…
it: Rilevamento…
ja: 検出中…
ko: 감지 중…
pt_br: Detectando…
ru: Определение…
zh_hans: 检测中…

source: Disabled in Settings
de: In den Einstellungen deaktiviert
es: Deshabilitado en Ajustes
fr: Désactivé dans les réglages
it: Disattivato nelle Impostazioni
ja: 設定で無効になっています
ko: 설정에서 비활성화됨
pt_br: Desativado nos Ajustes
ru: Отключено в настройках
zh_hans: 已在设置中禁用

source: Discard
de: Verwerfen
es: Descartar
fr: Ignorer
it: Scarta
ja: 破棄
ko: 삭제
pt_br: Descartar
ru: Отменить
zh_hans: 放弃

source: DISCARD
de: VERWERFEN
es: DESCARTAR
fr: IGNORER
it: SCARTA
ja: 破棄
ko: 삭제
pt_br: DESCARTAR
ru: ОТМЕНИТЬ
zh_hans: 放弃

source: Discard draft
de: Entwurf verwerfen
es: Descartar borrador
fr: Ignorer le brouillon
it: Scarta bozza
ja: 下書きを破棄
ko: 임시 저장 삭제
pt_br: Descartar rascunho
ru: Отменить черновик
zh_hans: 放弃草稿

source: Display mode
de: Anzeigemodus
es: Modo de visualización
fr: Mode d'affichage
it: Modalità di visualizzazione
ja: 表示モード
ko: 화면 모드
pt_br: Modo de exibição
ru: Режим отображения
zh_hans: 显示模式

source: Done
de: Fertig
es: Listo
fr: Terminé
it: Fatto
ja: 完了
ko: 완료
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: DONE
de: FERTIG
es: LISTO
fr: TERMINÉ
it: FATTO
ja: 完了
ko: 완료
pt_br: CONCLUÍDO
ru: ГОТОВО
zh_hans: 完成

source: Download language models
de: Sprachmodelle herunterladen
es: Descargar modelos de idioma
fr: Télécharger les modèles de langue
it: Scarica modelli lingua
ja: 言語モデルをダウンロード
ko: 언어 모델 다운로드
pt_br: Baixar modelos de idioma
ru: Скачать языковые модели
zh_hans: 下载语言模型

source: Download Model
de: Modell herunterladen
es: Descargar modelo
fr: Télécharger le modèle
it: Scarica modello
ja: モデルをダウンロード
ko: 모델 다운로드
pt_br: Baixar modelo
ru: Скачать модель
zh_hans: 下载模型

source: DOWNLOAD MODEL
de: MODELL HERUNTERLADEN
es: DESCARGAR MODELO
fr: TÉLÉCHARGER LE MODÈLE
it: SCARICA MODELLO
ja: モデルをダウンロード
ko: 모델 다운로드
pt_br: BAIXAR MODELO
ru: СКАЧАТЬ МОДЕЛЬ
zh_hans: 下载模型

source: Downloaded file was incomplete (%lld of %lld bytes). Please try again.
de: Die heruntergeladene Datei war unvollständig (%lld von %lld Byte). Bitte versuche es erneut.
es: El archivo descargado estaba incompleto (%lld de %lld bytes). Inténtalo de nuevo.
fr: Le fichier téléchargé était incomplet (%lld sur %lld octets). Veuillez réessayer.
it: Il file scaricato era incompleto (%lld di %lld byte). Riprova.
ja: ダウンロードしたファイルが不完全でした（%lld / %lldバイト）。もう一度お試しください。
ko: 다운로드한 파일이 불완전합니다(%lld/%lld바이트). 다시 시도하세요.
pt_br: O arquivo baixado estava incompleto (%lld de %lld bytes). Tente novamente.
ru: Загруженный файл был неполным (%lld из %lld байт). Попробуйте ещё раз.
zh_hans: 下载的文件不完整（%lld / %lld 字节）。请重试。

source: DOWNLOADING IN BACKGROUND — DO NOT FORCE-QUIT
de: DOWNLOAD LÄUFT IM HINTERGRUND — APP NICHT ERZWUNGEN BEENDEN
es: DESCARGANDO EN SEGUNDO PLANO — NO FUERCES EL CIERRE
fr: TÉLÉCHARGEMENT EN ARRIÈRE-PLAN — NE FORCEZ PAS LA FERMETURE
it: DOWNLOAD IN BACKGROUND — NON FORZARE LA CHIUSURA
ja: バックグラウンドでダウンロード中 — 強制終了しないでください
ko: 백그라운드에서 다운로드 중 — 강제 종료하지 마세요
pt_br: BAIXANDO EM SEGUNDO PLANO — NÃO FORCE O FECHAMENTO
ru: ЗАГРУЗКА В ФОНОВОМ РЕЖИМЕ — НЕ ЗАВЕРШАЙТЕ ПРИЛОЖЕНИЕ ПРИНУДИТЕЛЬНО
zh_hans: 正在后台下载——请勿强制退出

source: Downloading in the background — lock your phone or switch apps freely, just don't force-quit.
de: Wird im Hintergrund heruntergeladen — du kannst dein Telefon sperren oder die App wechseln, beende sie nur nicht zwangsweise.
es: Descargando en segundo plano — puedes bloquear el teléfono o cambiar de app libremente, solo no fuerces el cierre.
fr: Téléchargement en arrière-plan — vous pouvez verrouiller votre téléphone ou changer d'application librement, ne forcez juste pas la fermeture.
it: Download in corso in background: puoi bloccare il telefono o cambiare app liberamente, basta non forzare la chiusura.
ja: バックグラウンドでダウンロード中です ― 画面をロックしたり他のアプリに切り替えても大丈夫ですが、強制終了はしないでください。
ko: 백그라운드에서 다운로드 중입니다 — 화면을 잠그거나 다른 앱으로 자유롭게 전환해도 되지만, 강제 종료는 하지 마세요.
pt_br: Baixando em segundo plano — pode bloquear o telefone ou trocar de app à vontade, só não force o encerramento.
ru: Загрузка выполняется в фоновом режиме — можно заблокировать телефон или переключиться на другое приложение, только не завершайте принудительно.
zh_hans: 正在后台下载 —— 你可以锁屏或切换到其他应用，只是不要强制退出。

source: Drained
de: Erschöpft
es: Agotado
fr: Épuisé
it: Svuotato
ja: 消耗している
ko: 지침
pt_br: Esgotado
ru: Истощённое
zh_hans: 疲惫

source: dream
de: Traum
es: sueño
fr: rêve
it: sogno
ja: 夢
ko: 꿈
pt_br: sonho
ru: мечта
zh_hans: 梦想

source: Early Access
de: Früher Zugang
es: Acceso anticipado
fr: Accès anticipé
it: Accesso anticipato
ja: アーリーアクセス
ko: 얼리 액세스
pt_br: Acesso antecipado
ru: Ранний доступ
zh_hans: 抢先体验

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
ja: 編集
ko: 편집
pt_br: Editar
ru: Изменить
zh_hans: 编辑

source: EDIT
de: BEARBEITEN
es: EDITAR
fr: MODIFIER
it: MODIFICA
ja: 編集
ko: 편집
pt_br: EDITAR
ru: ИЗМЕНИТЬ
zh_hans: 编辑

source: Enable daily writing reminder
de: Tägliche Schreiberinnerung aktivieren
es: Activar recordatorio diario de escritura
fr: Activer le rappel d'écriture quotidien
it: Attiva promemoria di scrittura giornaliero
ja: 毎日の執筆リマインダーを有効にする
ko: 매일 글쓰기 알림 켜기
pt_br: Ativar lembrete diário de escrita
ru: Включить ежедневное напоминание о записи
zh_hans: 启用每日写作提醒

source: Encrypted entry unavailable
de: Verschlüsselter Eintrag nicht verfügbar
es: Entrada cifrada no disponible
fr: Entrée chiffrée indisponible
it: Voce crittografata non disponibile
ja: 暗号化されたエントリーは利用できません
ko: 암호화된 항목을 사용할 수 없습니다
pt_br: Entrada criptografada indisponível
ru: Зашифрованная запись недоступна
zh_hans: 加密条目不可用

source: Energized
de: Energiegeladen
es: Con energía
fr: Énergisé
it: Energico
ja: 元気
ko: 활력 있음
pt_br: Com energia
ru: Энергичное
zh_hans: 充满活力

source: Energy
de: Energie
es: Energía
fr: Énergie
it: Energia
ja: エネルギー
ko: 에너지
pt_br: Energia
ru: Энергия
zh_hans: 精力

source: entries
de: Einträge
es: entradas
fr: entrées
it: voci
ja: エントリー
ko: 항목
pt_br: entradas
ru: записи
zh_hans: 条目

source: Entries
de: Einträge
es: Entradas
fr: Entrées
it: Voci
ja: エントリー
ko: 항목
pt_br: Entradas
ru: Записи
zh_hans: 条目

source: Entries not readable yet
de: Einträge noch nicht lesbar
es: Entradas aún no legibles
fr: Entrées pas encore lisibles
it: Voci non ancora leggibili
ja: まだ読み込めないエントリーがあります
ko: 아직 읽을 수 없는 항목이 있습니다
pt_br: Entradas ainda não legíveis
ru: Записи пока нельзя прочитать
zh_hans: 部分条目暂时无法读取

source: entry
de: Eintrag
es: entrada
fr: entrée
it: voce
ja: エントリー
ko: 항목
pt_br: entrada
ru: запись
zh_hans: 条目

source: Entry
de: Eintrag
es: Entrada
fr: Entrée
it: Voce
ja: エントリー
ko: 항목
pt_br: Entrada
ru: Запись
zh_hans: 条目

source: Entry date
de: Datum des Eintrags
es: Fecha de la entrada
fr: Date de l'entrée
it: Data della voce
ja: エントリーの日付
ko: 항목 날짜
pt_br: Data da entrada
ru: Дата записи
zh_hans: 条目日期

source: Entry Date & Time
de: Datum & Uhrzeit des Eintrags
es: Fecha y hora de la entrada
fr: Date et heure de l'entrée
it: Data e ora della voce
ja: エントリーの日時
ko: 항목 날짜 및 시간
pt_br: Data e hora da entrada
ru: Дата и время записи
zh_hans: 条目日期与时间

source: Entry time
de: Uhrzeit des Eintrags
es: Hora de la entrada
fr: Heure de l'entrée
it: Ora della voce
ja: エントリーの時刻
ko: 항목 시간
pt_br: Horário da entrada
ru: Время записи
zh_hans: 条目时间

source: Entry will be deleted
de: Eintrag wird gelöscht
es: La entrada se eliminará
fr: L'entrée sera supprimée
it: La voce verrà eliminata
ja: エントリーは削除されます
ko: 항목이 삭제됩니다
pt_br: A entrada será excluída
ru: Запись будет удалена
zh_hans: 条目将被删除

source: Error
de: Fehler
fr: Erreur
it: Errore
ja: エラー
ko: 오류
pt_br: Erro
ru: Ошибка
zh_hans: 错误

source: Even one line teaches Mirror something.
de: Schon eine Zeile bringt Mirror etwas bei.
es: Hasta una sola línea le enseña algo a Mirror.
fr: Même une seule ligne apprend quelque chose à Mirror.
it: Anche una sola riga insegna qualcosa a Mirror.
ja: 一行だけでもMirrorは何かを学びます。
ko: 한 줄만 써도 Mirror는 무언가를 배웁니다.
pt_br: Até uma única linha ensina algo ao Mirror.
ru: Даже одна строка чему-то учит Mirror.
zh_hans: 哪怕只写一行，Mirror 也能从中学到东西。

source: Evening
de: Abend
es: Noche
fr: Soir
it: Sera
ja: 夜
ko: 저녁
pt_br: Noite
ru: Вечер
zh_hans: 晚上
